
/* Class = "NSTextFieldCell"; title = "Kullanıcı:"; ObjectID = "254"; */
"254.title" = "Kullanıcı:";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "255"; */
"255.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "258"; */
"258.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Oturum Açma:"; ObjectID = "261"; */
"261.title" = "Oturum Açma:";

/* Class = "NSButtonCell"; title = "Zorla oturum aç (sunucu yönlendirmelerini gözardı et)"; ObjectID = "262"; */
"262.title" = "Zorla oturum aç (sunucu yönlendirmelerini gözardı et)";

/* Class = "NSButtonCell"; title = "İstemci kimliğini gizle"; ObjectID = "263"; */
"263.title" = "İstemci kimliğini gizle";
